public class Draft_Task2_1_1_1 {
    public static void main(String[] args) {

        System.out.println("""
                Задание:\s
                5. Задание в рамках интерфейса java нужно создать калькулятор выполняющий 4
                   основных арифметических функций, сложение, вычитание, деление,
                   умножение, а также осуществить вывод на результатов на экран

                Решение:\s""");

    }
}